<?php
return [
    'Roulette'=>                    'Рулетка',
    'Rooms'=>                       'Комнаты',
    'Roulette_Desc'=>               'Оцените высокоскоростные P2P-соединения и интеллектуальный подбор по интересам',
    'Rooms_Desc'=>                  'Создавайте или присоединяйтесь к децентрализованным многопользовательским конференциям с активным демонстрационным экраном',
    'Rang'=>                        'Ранг',
    'Leaderboard'=>                 'Таблица лидеров',
    'Leaderboard_Desc'=>            'Глобальный рейтинг и известность',
    'System_Trust'=>                'Доверие к системе',
    'System_Trust_Desc'=>           'Баллов доверия',
    'Registered_Citizens'=>         'Заренистрированных Пользователей',
    'Registered_Citizens_Desc'=>    'Экосистема расширяется в глобальном масштабе. Общайтесь с коллегами по всему миру',
    'Level'=>                       'Уровень',
    'Progress'=>                    'Прогресс',
    'Conference_Enclaves'=>         'Конференц Залы',
    'Good_Luck'=>                   'Удачи',
];