<?php
return [
    'welcome_future' => 'Добро пожаловать в будущее общения',
    'visual' => 'Визуальная',
    'freedom' => 'свобода',
    'next_gen' => 'Экосистема нового поколения',
    'p2p' => 'Мгновенное P2P-соединение, приоритет конфиденциальности и абсолютная плавность работы',
    'create_account' => 'Создать аккаунт',
    'already_registered' => 'Уже зарегистрирован',
    'open_dashboard' => 'Открыть панель',
    'roulette' => 'Видео рулетка',
    'spaces' => 'Комнаты',
    'leaderboard' => 'Таблица лидеров',
    'karma' => 'Доверие системы',
    'users_registered' => 'Пользователей зарегистрировано',
];