<?php
return [
'Safety'=>                'Безопасность',
'Make_Sure'=>             'Убедитесь, что вы используете длинный пароль для защиты своей учетной записи',
'Change_Password'=>       'Изменить пароль',
'Password_Changed'=>      'Пароль обновлен',
'Select_Your_Interests'=> 'Выберите свои интересы',
'Pesronal_Information'=>  'Личная информация',
'Update_name_and_email'=> 'Обновите имя профиля и адрес электронной почты',
'Save_Changes'=>          'Сохранить изменения',
'Profile_Updated'=>       'Профиль обновлен',
'Name'=>                  'Имя',
'Email'=>                 'Электронная почта',
'Current_Password'=>      'Текущий пароль',
'New_Password'=>          'Новый пароль',
'Confirm_Password'=>      'Подтвердите пароль',
'Delete_Account'=>        'Удалить учетную запись',
'Cancel'=>                'Отмена',
'Delete_Account_Desc'=>   'После удаления вашей учетной записи все её ресурсы и данные будут безвозвратно удалены. Пожалуйста, введите свой пароль, чтобы подтвердить, что вы хотите навсегда удалить свою учетную запись',
'Are_You_Sure'=>          'Вы уверены, что хотите удалить свой аккаунт?',
'Delete_Account_Desc2'=>  'После удаления вашей учетной записи все её ресурсы и данные будут безвозвратно удалены. Перед удалением учетной записи, пожалуйста, загрузите все данные или информацию, которые вы хотите сохранить',
'Your_Profile'=>          'Вашего Профиля',
'Settings'=>              'Настройки'
];