<?php
return [
'Welcome_Future'=>     'Добро пожаловать в будущее общения',
'Visual'=>             'Визуальная',
'Freedom'=>            'свобода',
'Next_Gen'=>           'Экосистема нового поколения',
'P2P'=>                'Мгновенное P2P-соединение, приоритет конфиденциальности и абсолютная плавность работы',
'Create_Account'=>     'Создать аккаунт',
'Already_Registered'=> 'Уже зарегистрирован',
'Open_Dashboard'=>     'Открыть панель',
'Roulette'=>           'Видео рулетка',
'Spaces'=>             'Комнаты',
'Leaderboard'=>        'Таблица лидеров',
'Karma'=>              'Доверие системы',
'Users_Registered'=>   'Пользователей зарегистрировано',
];